Repository: ira-ira/egg-timer
Catalog: egg timer/*.lproj/Localizable.strings
Languages: ru

# mainPage.FromFridge
source: From fridge
ru: Из холодильника

# mainPage.RoomTemp
source: Room temperature
ru: Комнатной температуры

# mainPage.Ready
source: Ready
ru: Готово!

# modalWindow.NotificationAdvice
source: In order for this app to work, this app needs permission to send you Eggs Ready notification. Please allow this in the next popup.
ru: Приложению нужно разрешение для отправки Вам оповещения о готовности яиц. Пожалуйста, одобрите это в следующем всплывающем меню.

# notification.Body
source: Eggs are ready
ru: Яйца готовы

# notification.Title
source: Egg's timer
ru: Таймер для яиц

# mainPage.muteLabel
source: Timer is started. Please check that your phone is not muted.
ru: Когда яйца будут готовы прозвучит звуковой сигнал. Пожалуйста, проверьте, что звук на телефоне включен.

# infoWindow.IndoLabel
source: Put eggs in boilling water and start the timer.
ru: Положите яйца в кастрюлю, когда вода закипит, и запустите таймер.

# rate.Info.title
source: Do you like this app?
ru: Понравилось приложение?

# rate.Info.message
source: Rate us in AppStore
ru: Оцените нас в AppStore

# rate.OK
source: Rate
ru: Оценить

# rate.maybe
source: Maybe later
ru: Может позже

# rate.no
source: No Thanks
ru: Нет, спасибо
